Repository: Softcatala/nmt-softcatala
Catalog: evaluate/raw/EUbookshoop-ca-en.tmx
Source language: ca
Languages: en

source: D'una manera més formal, el ciutadà europeu, sol 0 en grup, pot exercir el seu dret de petició i adreçar al president del Parlament sol·licituds 0 queixes sobre qüestions 0 temes que siguin competència de la Unió Europea.
en: European citizens can, individually or in a group, exercise their right of petition and submit to the President of the European Parliament their requests or grievances on matters within the European Union's jurisdiction.

source: El Parlament Europeu nomena el Defensor del Poble, que és l'encarregat d'examinar els litigis que es puguin suscitar entre els ciutadans i les administracions de les institucions de la Unió Europea.
en: The European Parliament also appoints an ombudsman responsible for investigating disputes which may arise between citizens and the administrative authorities of the European Union's institutions.

source: Com que el ciutadà europeu és representat també pels diputats nacionals, el Parlament manté també, òbviament, relacions amb els parlaments dels Estats membres.
en: As Europe's citizens are also represented by national MPs, the European Parliament naturally maintains links with the parliaments of the Member States.

source: Per intensificar els contactes i els intercanvis d'informació, se celebren reunions regulars entre els presidents dels parlaments, com també entre les comissions parlamentàries.
en: Regular meetings are held between the Speakers and Chairmen of the parliaments, and between parliamentary committees, to forge closer links and exchange information.

source: La «Conferència dels Parlaments», magna reunió del Parlament Europeu amb els parlaments nacionals, permet discutir sobre les orientacions de la Unió Europea, la seva ampliació i el seu aprofundiment.
en: 'Parliamentary assizes' - major meetings between the European Parliament and the national parliaments - provide a forum for discussing European Union policy, and the broadening and deepening of the Union.

source: (Octubre del 19951
en: (October 1995)

source: Fotografies: Servei fotogràfic del Parlament Europeu.
en: Photo credits: European Parliament photo service

source: OFICINA DE PUBLICACIONS OFICIALS DE LES COMUNITATS EUROPEES L­2985 Luxembura
en: OFFICE FOR OFFICIAL PUBLICATIONS OF THE EUROPEAN COMMUNITIES L-2985 Luxembourg

source: Grup del Partit dels Socialistes Europeus Pauline Green (UK)
en: Group of the Party of European Socialists Pauline Green (UK)

source: Grup del Partit Popular Europeu Wilfried Martens (Β)
en: Group of the European People's Party Wilfried Martens (B)

source: Grup del Partit Europeu dels Liberals, Demòcrates i Reformistes Gijs dc Vries (NL)
en: Group of the European Liberal Democratic and Reformist Party Gijs de Vries (NL)

source: Grup Confederal de l'Esquerra Unitària Europea/Esquerra Verda Nòrdica Alonso J. Puerta (E)
en: Confederal Group of the European United Left/Nordic Green Left Alonso J. Puerta (E)

source: Grup de Coalició Radical Europea Catherine Lalumicre (F)
en: Green Group in the European Parliament Claudia Roth (D)

source: Parlament ι Europeu
en: European Parliament

source: Parlament Europeu
en: European Parliament

source: Què és la Unió Europea? Un Parlament per a Europa
en: What is the European Union?

source: Un llarg camí
en: Steps to Union

source: Competències legislatives Competències pressupostàries Competències de control democràtic • El Parlament i la Comissió • El Parlament i el Consell • El Parlament i el Consell Europeu • El Parlament i la política exterior i de seguretat comuna • El Parlament i la cooperació en els àmbits de la justícia i dels afers d'interior
en: Legislative powers The power of the purse Powers of democratic supervision • Parliament and the Commission • Parliament and the Council • Parliament and the European Council • Parliament and the common foreign and security policy • Parliament and cooperation on justice and home affairs Cooperation with the developing countries A political driving force

source: L'activitat de l'eurodiputat
en: The work of the Members of the European Parliament

source: El Parlament Europeu: la vostra veu a Europa
en: The European Parliament: your voice in Europe

source: Què és la Unió Eu
en: What is the European

source: Els seus quinze Estats membres
en: 15 Member States

source: • Establir una unió cada cop mes estreta entre els pobles euro peus.
en: Community institutions and bodies

source: • El Parlament Europeu és l'única institució internacional on els membres són elegits democràticament per sufragi universal directe. Els 626 parlamentaris exerceixen el control democràtic a escala europea.
en: • The European Parliament - the only democratically elected international institution - has 626 Members who exercise democratic control at European level.

source: El Parlament té un paper essencial en el procés d'elaboració, modificació i aprovació de la legislació europea, i formula propostes polítiques amb vista a consolidar la Unió Europea.
en: Parliament helps to draft, amend and adopt European laws and budget, and makes policy proposals.

source: • La Comissió Europea es compon de vint comissaris. Aquests exerceixen les seves funcions amb absoluta independència respecte als governs nacionals que els designen, i actuen col·legiadament.
en: • The Council of the European Union is made up of one minister for each Member State government and for each subject (for example, the Council of Foreign Ministers is made up of the 15 Foreign Ministers).

source: La seva designació ha de ser sotmesa a l'aprovació del Parlament Europeu, el qual. al seu torn, disposa de la facultat per presentar moció de censura contra aquesta.
en: Council and Parliament adopt Community legislation, initially proposed by the Commission.

source: El Consell de la Unió Europea es compon d'un ministre per cada Govern dels Estats membres i per àmbit (per exemple, el Consell de Ministres d'Afers Estrangers es compon dels quin­ze ministres d'Afers Estrangers).
en: • The Heads of State or Government of the Member States, and the President of the Commission, meet at least twice a year in the European Council.

source: El Consell i el Parlament estableixen la legislació comunitària que proposa la Comissió.
en: The European Council decides broad policy lines for Community policy and for matters of foreign and security policy and cooperation in justice and home affairs.

source: Participa en l'activitat legislativa i pressupostària, com també en les inicia­tives de la Unió en l'àmbit de la política exterior i de seguretat comuna («segon pilara) i de la cooperació en l'àmbit de la justícia («tercer pilar»).
en: Parliament takes part in the Union's legislative and budge­tary activities, in its initiatives in the fields of common foreign and security policy (the 'second pillar') and of cooperation in the field of justice (the 'third pillar').

source: UNIÓ EUROPEA
en: EUROPEAN UNION

source: COMUNTOT EUROPEA
en: EUROPEAN COMMUNITY

source: POLÍTICA EXTERIOR I DE SEGURETAT COMUNA
en: COMMON FOREIGN AND SECURITY POUCY

source: El Tribunal de Justícia és el jutge suprem de la Unió Euro­pea. Es compon de quinze jutges designats de comú acord pels Estats membres, i de nou advocats generals.
en: • The Economic and Social Committee is an advisory com­mittee, consisting of 222 representatives of the various econo­mic and social groups in the Community.

source: ­ Reforçament de la cooperació:
en: ­ Closer cooperation: • asylum policy

source: ­ Tractat de Roma revisat per l'Acta Única Europea ­ Democratització de les Institucions
en: • rules on crossing the Member States' externai borders

source: El Comitè Econòmic i Social és un comitè consultiu compost per 222 representants de les diferents categories econòmiques i socials de la Unió.
en: • The Committee of the Regions is an advisory committee consisting of 222 representatives of local and regional autho­rities, who are appointed by the Member States.

source: ­ Política de defensa comuna recolzada en la Unió de l'Euro­pa Occidental (UEO).
en: It brings a regional and local dimension to the Union.

source: • política d'asil ■ regles per travessar les _BAR_ fronteres exteriors dels Estats membres • politica d'immigració ■ lluita contra la toxicomania ■ lluita contra el frau internacional ■ cooperació duanera, policial i judicial
en: ­ Common foreign policy: • systematic cooperation ■ common positions and joint action ­ Common defence policy based on the Western European Union rWEU) international fraud • customs, police and judicial cooperation

source: • moneda única ■ Banc Central Europeu ■ política monetária única ■ coordinació de les polítiques econòmiques sua
en: ­ Treaty of Rome revi­sed by the Single European Act ­ Democratization of the institutions ­ Citizenship ­ New responsibilities ­ Increased responsibilities ­ Economic and monetary union: ■ singfe currency ■ European Central Bank ■ single monetary policy ■ coord/nation of economic policies

source: El Parlament Europeu representa «els pobles dels Estats reunits a la Comunitat Europea». Actualment, prop de 370 milions de ciutadans europeus participen, a través del Parlament Europeu, en la construcció d'Europa.
en: The European Parliament represents the people of the European Union: through the European Parliament, some 370 million European citizens now take part in the process of European integration.

source: Del 1957 ençà, les competències del Parlament s'han anat reforçant progressivament i ampliant, sobretot després del signament de l'Acta Única Europea, l'any 1986, i del Tractat de la Unió Europea, l'any 1992.
en: Since 1957 Parliament's powers have gradually grown, and particularly since the signature of the Single European Act (1986) and of the Treaty on European Union (1992).

source: El mes de juny del 1979, el Parlament Europeu és elegit per sufragi universal directe.
en: The first direct elections to the European Parliament took place in June 1979, when millions of citizens of nine European nations went to the polls to elect the members of a single Parliament.

source: L'arribada dels diputats grecs va ampliar el Parlament Europeu fins a 434 membres.
en: The arrival of the Greeks increased the number of Members of the European Parliament to 434.

source: • Juny del 1984: segones eleccions al Parlament Europeu per sufragi universal directe.
en: • June 1984: second European Parliament elections by direct universal suffrage.

source: El Parlament Europeu es compondrà, en endavant, de 518 eurodiputats.
en: The European Parliament now had 518 Members.

source: 25 de març del 1957: els sis Estats fundadors signen els Tractats de Roma, que fan néixer la Comunitat Econòmica Europea (CEE) i la Comunitat Europea de l'Energia Atòmica (Euratom).
en: 25 March 1957: the six founding States created the European Economic Community (EEC) and the European Atomic Energy Community (Euratom), through the Treaty of Rome (1957).

source: El Parlament Europeu comptava aleshores amb 142 diputats delegats pels seus parlaments nacionals.
en: The European Parliament then numbered 142 Members delegated by their national parliaments.

source: Gener del 1973: l'Europa dels Sis esdevé l'Europa dels Nou amb l'adhesió de Dinamarca, Irlanda i el Regne Unit.
en: January 1973: the Europe of the Six became the Europe of the Nine with the accession of Denmark, Ireland and the United Kingdom.

source: El Par­lament Europeu es va ampliar fins a 198 membres.
en: The European Parliament increased in size to 198 Members.

source: L'Acta Única Europea millora els procediments i amplia les competències del Tractat, bo i introduint­hi una coope­ració legislativa real entre el Parlament i el Consell.
en: It improved procedures and broadened the scope of the Treaty, introducing proper legislative cooperation between Parliament and the Council.

source: Juny del 1979: de conformitat amb els principis ja previstos pels Tractats de Roma, el Parlament Europeu és, finalment, elegit per sufragi universal directe.
en: June 1979: as provided in the Treaties of Rome, the European Parliament was at last elected by direct universal suffrage.

source: Els 410 eurodiputats, sortits de les urnes dels nou Estats membres, es van reunir en el nou hemicicle del Palau d'Europa a Estrasburg el juliol del 1979.
en: The 410 Members elected in the nine Member

source: • Novembre del 1990: primera reunió a Roma de la «Conferència dels Parlaments» entre els representants del Parlament Europeu i els dels dotze parlaments nacionals.
en: • June 1989: third European Parliament elections by direct universal suffrage.

source: El nombre d'eurodiputats augmenta fins a 567, a causa de la unificació alemanya.
en: The number of Members rose to 567 to take account of German unification.

source: El Parlament Europeu compta des d'aleshores amb 626 diputats.
en: The European Parliament now has 626 Members.

source: En espera de les eleccions dels tres nous països, aquests són representats per parlamentaris nacionals delegats.
en: Pending elections in the three new countries they are represented by delegated members of the national parliaments.

source: Com tots els parlaments, el Parlament Europeu exerceix tres competències fonamentals: ■ competències legislatives ■ competències pressupostàries • competències de control democràtic
en: Like all parliaments, the European Parliament has three fundamental powers: ■ the power to legislate; ■ the power of the purse; • the power to supervise the executive.

source: Aquest dictamen té com a finalitat influir en la decisió del Consell.
en: This opinion is intended to influence the Council's decision.

source: Si no s'ha tingut en compte en la posició comuna del Consell el dictamen que ha emès el Parlament en la seva primera lectura, aquest pot rebutjar la proposta en la segona lectura.
en: The Rome Treaties originally provided for the Commission to propose and the Council to decide, after consulting Parliament.

source: Si el Consell no ha tingut en compte degudament la posició del Parlament en la seva posició comuna, el Parlament pot impedir l'adopció de la proposta.
en: If Council fails to take due account of Parliament's opinion in its common position, Parliament can prevent the adoption of the proposal.

source: Si el Parlament decideix de rebutjar la proposta, el Consell no pot adoptar-la.
en: If Parliament decides to reject the proposal it cannot be adopted by the Council.

source: A l'efecte d'evitar situacions d'aquesta mena, es convoca un comitè de conciliació (compost per membres del Parlament, del Consell i de la Comissió) per establir un com promís abans de la tercera lectura del Parlament.
en: To prevent this situation from arising, a conci­liation committee (made up of Members of Parliament, the Council and the Commission) is convened to seek a compromise before Parliament's third reading.

source: En cas que hi hagi encara desacord, el Parlament pot desestimar la proposta amb caràcter definitiu.
en: If agreement is still not reached, Parliament can reject the proposal definitively.

source: El dictament de conformitat del Parlament és indispensable, en endavant, per decidir sobre l'adhesió de nous Estats membres, els acords d'associació amb països tercers, la conclusió d'acords internacionals, el procediment electoral uniforme per al Parlament Europeu, el dret de residència dels ciutadans de la Unió, l'organització i els objectius dels fons estructurals i del Fons de Cohesió, com també les missions i competències del Banc Central Europeu.
en: The assent procedure: Parliament's assent is now needed for decisions on the accessi­on of new Member States, association agreements with third countries, the conclusion of international agreements, a uniform procedure for elections to the European Parliament, the right of residence for Union citizens, the organization and goals of the Structural Funds and the Cohesion Funds and the tasks and powers of the European Central Bank.

source: D'on prové el finançament del pressupost?
en: How is the budget financed?

source: Un pressupost, per fer què?
en: What is the budget for?

source: - un «quart recurs» calculat en funció de la prosperitat dels Estats membres (coma màxim, 1*1,2% del seu PNB).
en: The Union allocates funds to the following areas, either on its own or with contributions from the Member States:

source: Com s'aprova el pressupost?
en: How is the budget adopted?

source: Després de negociar amb el Consell, el Parlament, a la segona lectura, encara pot esmenar les modificacions introduïdes pel Consell (excepció feta de les despeses obligatòries).
en: Council (except for compulsory expenditure).

source: El Parlament estableix definitivament el pressupost, i la signatura del president del Parlament li confereix caràcter executiu.
en: It is Parliament which adopts the final budget and the President of Parliament's signature makes it enforceable.

source: Cada any, la Comissió prepara un avantprojecte de pressupost, que sotmet al Consell de Ministres. Sobre aquesta base, el Consell elabora un projecte, que tramet al Parlament per a la primera lectura.
en: In spring, the Commission draws up a preliminary draft budget which forms the basis of the draft budget which Council adopts and forwards to Parliament for a first reading.

source: Qui controla l'execució del pressupost?
en: Who controls spending?

source: El Parlament, un cop aprovat el pressupost, controla el bon ús dels fons públics, a través de la seva Comissió de Control Pressupostari.
en: Having adopted the budget, Parliament also monitors the proper use of public funds through its Committee on Budgetary Control.

source: Concretament, això significa que exerceix un control continu sobre la gestió dels crèdits, duu a terme una gestió per manent per millorar la prevenció, la detecció i la repressió del frau, i avalua les repercussions dels finançaments que s'han efectuat a partir del pressupost comunitari.
en: Specifically, this means that it scrutinizes the management of funds, acts continually to improve the prevention, detection and punishment of fraud, and sees whether the best possible results have been obtained.

source: El Parlament analitza anualment la responsabilitat política de la Comissió Europea abans de concedir-li l'«aprovació de la gestió» sobre l'execució del pressupost.
en: Parliament gives an annual assessment of the Commission's use of the budget before granting it a 'discharge' for the implementation of the budget.

source: Aquesta distinció és la base d'un repartiment de competències entre el Consell, que decideix sobre les despeses obligatòries (bàsicament les agràries i les que se segueixen dels acords internacionals amb països tercers), i el Parlament, que decideix sobre les despeses no obligatòries (és a dir, totes les altres despeses).
en: Parliament's Committee on Budgets and each specialized committee analyse this draft in preparation for the plenary session at which Parliament will submit proposed modifications (to compulsory expenditure) and table amendments (to non-compulsory expenditure). Council has the final say on compulsory expenditure, essentially farm spending and spending arising from international agreements with third countries, and Par liament decides on non-compulsory expenditure (all other spending).

source: Hi ha, tanmateix, divergències entre el Parlament i el Consell sobre la distinció entre despeses obligatòries i despeses no obligatòries. gatòries.
en: There is in fact a difference of opinion between Parliament and the Council as to the distinction between compulsory and non-compulsory expenditure.

source: El Parlament incorpora al pressupost les seves prioritats polítiques.
en: Parliament's policy priorities are reflected in the budget.

source: El Parlament trametrà novament el projecte esmenat al Consell de Ministres, qui, al seu torn, pot modificar-lo.
en: After negotiations with the Council, Parliament may, during a second reading, re-amend the modifications made by the

source: El Parlament i la Comissió
en: Parliament and the Commission

source: Amb l'ànim de resoldre un dèficit democràtic, el Tractat de la Unió Europea confereix al Parlament Europeu la facultat de desenvolupar un paper essencial en el procés de designació del president i dels membres de la Comissió.
en: In order to make the Union institutions more democratic, the Treaty on European Union gives the European Parliament an important role in the process of appointing the President and Members of the Commission.

source: De fet, aquesta ha de ser aprovada obligatòriament pel Parlament.
en: Indeed, the Commission must be approved by Parliament in a vote of investiture.

source: El Parlament exerceix un control democràtic sobre el conjunt de l'activitat comunitària.
en: Parliament exercises democratic supervision over all Community activities.

source: Aquesta competència, que es limitava, en un principi, únicament a l'acció de la Comissió, també s'ha ampliat al Consell de Ministres, al Consell Europeu i als òrgans de cooperació política.
en: This power, which was originally applied to the activities of the Commission only, has been extended to the Council of Ministers, the European Council and the political cooperation bodies.

source: El Parlament Europeu també pot constituir comissions d'investigació.
en: The European Parliament can also set up committees of inquiry.

source: Veritable arma jurídica a disposició del Parlament Europeu, l'aprovació d'una «moció de censura» obligaria la Comissió a dimitir.
en: This power is in addition to Parliament's right to censure the Commission; the adoption of a 'motion of censure' would force the Commission to resign.

source: D'una manera més general, el control del Parlament s'exerceix per l'examen d'un elevat nombre d'informes mensuals 0 anuals que la Comissió ha de sotmetre-li (per exemple, l'informe general anual 0 els informes mensuals sobre l'aplicació del pressupost).
en: On a daily basis, Parliament exercises its supervisory power by examining a large number of monthly or annual reports which the Commission is obliged to submit to it (for example its annual General Report, and the monthly reports on the implementation of the budget).

source: D'altra banda, els eurodiputats poden formular a la Comissió preguntes per escrit 0 oralment.
en: In addition, Members of Parliament can put written or oral questions to the Commission.

source: Durant el període parcial de sessions, el tom de preguntes permet una successió de preguntes i respostes sobre temes d'actualitat entre els eurodiputats i els membres de la Comissió.
en: During plenary sessions, 'Question Time' provides a forum for a series of questions and answers on topical matters between Members of Parliament and Members of the Commission.

source: Finalment, els membres de la Comissió no solament assisteixen a les reunions plenàries del Parlament, sinó també a les reunions de les comissions parlamentàries, la qual cosa els permet un diàleg continuat.
en: Finally, Commission Members, as well as attending Parliament's plenary sessions, also participate in meetings of the parliamentary committees, thus ensuring that dialogue is kept open.

source: El Parlament i el Consell
en: Parliament and the Council

source: L'ampliació de les competències atribuïdes al Parlament en matèria pressupostària i legislativa ha incrementat la seva influència sobre el Consell.
en: Parliament's expanded budgetary and legislative powers have increased its influence over the Council.

source: Després del Consell Europeu, la presidència del Consell n'informa el Parlament.
en: The Council Presidency reports to Parliament after the European Council meeting.
